[
  "??!! (AH!!)",
  "Resetting... It's like...pressing an emergency call button. You press it and I gotta come read you the riot act. See?",
  "If you're gonna quit, you gotta SAVE first! Use your head, punk! It's even written in the manual!",
  "... You hate me, don't you? I mean, you just hate me more than anything, right? More than laundry, traffic jams an' bad breath all rolled together, right?",
  "Think about it, will ya? What, you wanna fix all the things that go wrong? You wanna snap your fingers and erase your screw-ups? Sure, who don't?",
  "Uh, yeah, so anyway, this is _Discord_. Thanks for pickin' it up. Appreciate the support. So, on behalf of everyone at Nintendo, I... Uh... Yeah... So... I mean, I, uh...Oh FORGET ABOUT IT!",
  "Earthquakes, thunder, fires, and fathers.",
  "I've been at this job for years, kid, and I can see right through ya!",
  "That time ya spent playin'? It's gone, and ya ain't gettin' it back.",
  "CDs ain't got a B side? AAARGH! They tryin' to cheat me, or what?",
  "All this talk about bein' on the winnin' team or the losin' team...\nLemme tell ya, ain't nobody but young punks give a clod for THAT nonsense!",
  "Nonfat soy somethin'... Iced chai whatever-it-is...\nCan I get a cuppa joe? You still serve COFFEE here? What's the world comin' to?",
  "You still here? I thought I told you to SCRAM, punk!",
  "Yeah, so uh, hello there. Lemme introduce myself. Name's Resetti. Mr. Resetti.",
  "Hey, Ex-CUUUUUUSE me!",
  "BAH HA HA HA HA HA HA HA! ...Yeesh! Look at the time! I gotta get tunnelin'.",
  "You'll SAVE before you turn the power off! SAAAAAVE! ...You got that?",
  "Wash your hands after you go to the bathroom!",
  "AAAARGH!\nWhoa...\nI think I screamed too hard there... Talk about a head rush, everythin's sparkly...",
  "You done it now, punk! You made the list! That's right! You been LISTED!",
  "When you take a bath, try usin' some soap, stinky!",
  "You know how many people I gotta repeat myself to?\nJUST YOU, PUNK!",
  "Brush your teeth once in a while. And don't forget to floss, too, moss-mouth!",
  "AAAAAARGH!!!\nYOU AGAIN?!?\nSTOP\nMESSIN'\nWITH ME!",
  "...You hate me, don't you? I mean, you just hate me more than anythin', right?",
  "Oh, an' don't try lyin'. I can smell lies! Smell 'em!",
  "Chew your food, and stop talking with your mouth full, you little piggy!",
  "Ahh... Nothin' like a cuppa java on the way home... Whatta day...",
  "We got scrambled outta HQ at the crack of dawn this morning, you believe that?",
  "Some cheatin' punk reset the system, then BAM! There goes a perfectly nice day.",
  "But hey, that's this mole's job, and I gotta do it...",
  "WHAT? You know, you're like one of them mosquitoes, always buzzin' around...",
  "You antagonizin' me on purpose, or you got somethin' you wanna ask?",
  "Leave me ALONE, punk! We clear?",
  "Change your sheets once in a while, smelly! Sheesh!",
  "You can call me Mr. Resetti. 'Cause that's my name. Not my full name, but you ain't my ma, so...",
  "Next time you see me, I'll be wearin' my ANGRY hat. You've been warned!",
  "GRAAAH! I SAID \"NO RESETTIN'\"! WHAT DON'T YOU GET?! THE \"NO\" OR THE \"RESETTIN'\" PART?!\n.....Phew..... Ain't had to yell like that for ages. I'm seeing spots over here.",
  "GRAAAH! IT'S YOU AGAIN! HOW MANY TIMES WE GOTTA DO THIS?",
  "GRAAAH! HOW CAN IT BE YOU AGAIN?! HOW?! DO YA EVEN KNOW WHY I'M HERE?!",
  "GRAAAH! I CAN'T TAKE IT! \"TAP TAP TAP! TAP TAP TAP!\" BRAIN...HURTS!\nWhat ya got against buttons?!",
  "GRAAAH! SERIOUSLY?! YOU AGAIN?! WAS I NOT CLEAR?! WERE YA SLEEPIN'?!",
  "GRAAAH! KNOCK IT OFF! \"TAP TAP TAP! TAP TAP TAP!\" THAT SOUND!\nEnough with the button mashin' already!",
  "GRAAAH! I DON'T GET IT! WHAT'S YOUR DEAL? I TALK AND I TALK, BUT I GET NOWHERE!",
  "GRAAAH! \"TAP TAP TAP! TAP TAP TAP!\" ENOUGH! IT'S DRIVIN' ME NUTS!\nYou tryin' to break your buttons or somethin'?",
  "SCRAM!",
  "NOW, SCRAM!"
]
